const cars = [
	{id: 1, brand: 'Mercedes-Benz E220', content: "Mercedes-Benz — торговая марка и одноимённая компания — производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Daimler AG». Является одним из самых узнаваемых автомобильных брендов во всём мире"},
	{id: 2, brand: 'Hyundai Accent', content: "Hyundai Motor Company — южнокорейская автомобилестроительная компания. Крупнейший автопроизводитель в стране и четвёртый в мире. Штаб-квартира расположена в Сеуле. Входит в конгломерат Hyundai Motor Group, созданный в 2000 году."},
	{id: 3, brand: 'Volkswagen Passat', content: "Volkswagen — немецкая автомобильная марка, одна из многих, принадлежащих концерну Volkswagen AG. Под этой маркой в 2019 году было реализовано 6 млн 620 тыс. автомобилей. Штаб-квартира — в Вольфсбурге. Там же находится и Автомузей Volkswagen."},
	{id: 4, brand: 'Opel Corsa', content: "Opel Automobile GmbH — немецкий производитель автомобилей, штаб-квартира расположена в Рюссельсхайме. Компания была основана 21 января 1862 года; к выпуску автомобилей приступили в 1899 году. С 1929 года принадлежала концерну General Motors. С 2017 года принадлежит концерну Groupe PSA."},
	{id: 5, brand: 'Mercedes-Benz E220', content: "Mercedes-Benz — торговая марка и одноимённая компания — производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Daimler AG». Является одним из самых узнаваемых автомобильных брендов во всём мире"},
	{id: 6, brand: 'Hyundai Accent', content: "Hyundai Motor Company — южнокорейская автомобилестроительная компания. Крупнейший автопроизводитель в стране и четвёртый в мире. Штаб-квартира расположена в Сеуле. Входит в конгломерат Hyundai Motor Group, созданный в 2000 году."},
];

module.exports = cars;
	